[
    {
        "category_id": 1,
        "name": "Il Padrino",
        "image": "https://i.pinimg.com/originals/1b/5b/e2/1b5be281fbcf69074d33dfec00950fa3.jpg",
        "description": "In 'Il Padrino', mentre la famiglia Corleone combatte per mantenere il controllo del proprio impero, un giovane contabile di origini modeste viene assunto per tenere in ordine i registri di una piccola attività di facciata. Convinto di essere solo un impiegato di periferia, si ritrova lentamente coinvolto in cene di famiglia, trattative sussurrate e messaggi da recapitare a persone che non compaiono mai nei documenti ufficiali. Nel tentativo di restare onesto, inizia a compilare un quaderno segreto in cui annota alleanze, tradimenti e strani passaggi di denaro, costruendo involontariamente la mappa più completa del potere Corleone. Quando gli equilibri interni degenerano e la violenza diventa inevitabile, il contabile si ritrova a dover scegliere se consegnare il suo quaderno a chi vuole distruggere la famiglia o usarlo per contrattare la salvezza propria e delle persone a cui si è affezionato. La sua storia scorre parallela a quella di Michael, osservando gli stessi eventi da stanze secondarie, corridoi affollati e piccoli uffici pieni di fumo.",
        "price": 4.49,
        "min_age": 7,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Le ali della libertà",
        "image": "https://i.redd.it/jh326nczz2y31.png",
        "description": "In 'Le ali della libertà', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.49,
        "min_age": 2,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Il Padrino – Parte II",
        "image": "https://i.pinimg.com/736x/b7/a8/85/b7a8857bec049603c01c6902f0d69d4a.jpg",
        "description": "In 'Il Padrino', mentre la famiglia Corleone combatte per mantenere il controllo del proprio impero, un giovane contabile di origini modeste viene assunto per tenere in ordine i registri di una piccola attività di facciata. Convinto di essere solo un impiegato di periferia, si ritrova lentamente coinvolto in cene di famiglia, trattative sussurrate e messaggi da recapitare a persone che non compaiono mai nei documenti ufficiali. Nel tentativo di restare onesto, inizia a compilare un quaderno segreto in cui annota alleanze, tradimenti e strani passaggi di denaro, costruendo involontariamente la mappa più completa del potere Corleone. Quando gli equilibri interni degenerano e la violenza diventa inevitabile, il contabile si ritrova a dover scegliere se consegnare il suo quaderno a chi vuole distruggere la famiglia o usarlo per contrattare la salvezza propria e delle persone a cui si è affezionato. La sua storia scorre parallela a quella di Michael, osservando gli stessi eventi da stanze secondarie, corridoi affollati e piccoli uffici pieni di fumo.",
        "price": 5.99,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Il Cavaliere Oscuro",
        "image": "https://i.pinimg.com/564x/98/8c/36/988c36319b7e0f7f1da9c12c1449252a.jpg",
        "description": "In 'Il Cavaliere Oscuro', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 1,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Pulp Fiction",
        "image": "https://i.redd.it/vcf1yiohez181.gif",
        "description": "In 'Pulp Fiction', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 1,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Il Signore degli Anelli",
        "image": "https://i.redd.it/bstm10dwckz61.gif",
        "description": "Durante le grandi battaglie de 'Il Signore degli Anelli: Il ritorno del re', mentre gli eroi più noti marciano verso il destino della Terra di Mezzo, un giovane scriba di Minas Tirith riceve l’incarico di registrare tutto ciò che accade per gli archivi reali. Timido e poco incline al combattimento, inizia a seguire da lontano le truppe, annotando discorsi, paure e piccoli gesti di coraggio che nessuno noterà mai nei canti epici. Quando la città viene assediata, lo scriba rimane intrappolato tra le mura interne e, per puro caso, si ritrova a collaborare con messaggeri, guaritori e soldati semplici, diventando un punto di riferimento silenzioso per chi cerca notizie dei propri cari al fronte. Il suo viaggio lo porta dalle biblioteche polverose fino alle terrazze più alte della città, dove assiste da lontano ai bagliori delle battaglie e alle fiamme che divorano i campi. Nel frattempo, scopre un vecchio manoscritto dimenticato che parla di un presagio parallelo alla profezia dell’Anello, costringendolo a chiedersi se la storia che tutti conoscono sia davvero completa.",
        "price": 4.99,
        "min_age": 1,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Schindler's List",
        "image": "https://images.ctfassets.net/qpn1gztbusu2/zt6m2e4KRGHFtWY8vZ68t/ed8bf1d460f827bc5f99c667f7bd4a09/Audiolibri_Olocausto.webp",
        "description": "In 'Schindler's List', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 10,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "2001: Odissea nello spazio",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSRin2jaWq4dU_hq4ThgoteQkBgmC3KUFCqgQ&s",
        "description": "In '2001: Odissea nello spazio', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.99,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Quei bravi ragazzi",
        "image": "https://pics.craiyon.com/2024-05-26/bPL8MGopRSeLWuU1zQRNdg.webp",
        "description": "In 'Quei bravi ragazzi', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.49,
        "min_age": 9,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Matrix",
        "image": "https://creator.nightcafe.studio/jobs/OQtsAsaNYLQpI8iZ4IJi/OQtsAsaNYLQpI8iZ4IJi--1--xjs1z.jpg",
        "description": "In una linea temporale parallela a quella di 'Matrix', mentre Neo scopre la verità sulla realtà simulata, un tecnico di sistema quasi invisibile agli occhi degli altri lavora nei livelli più bassi della rete. Analizzando anomalie nel codice, scopre un quartiere nascosto della Matrix, un luogo in cui le regole sono ancora in fase di scrittura e i glitch assumono forma fisica. Curioso, inizia a esplorarlo insieme a piccoli programmi ribelli che si comportano come guide turistiche del caos digitale. Quando le azioni di Neo iniziano a scuotere l’intero sistema, il tecnico deve decidere se restare Gunell’ombra a osservare il mito nascere oppure utilizzare quel quartiere instabile come via di fuga per gli umani intrappolati che non sono mai stati contattati da Morpheus. La sua avventura si sviluppa tra incontri segreti con l’Oracolo, colloqui sfuggenti con un giovane Neo inconsapevole e inseguimenti tra palazzi che cambiano forma, mentre la guerra tra uomini e macchine viene raccontata da un punto di vista laterale, ironico e profondamente umano.",
        "price": 5.99,
        "min_age": 14,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Il silenzio degli innocenti",
        "image": "https://mir-s3-cdn-cf.behance.net/project_modules/hd/0d827e36118893.560637af825b1.jpg",
        "description": "In 'Il silenzio degli innocenti', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.49,
        "min_age": 3,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Parasite",
        "image": "https://i.pinimg.com/236x/44/39/44/443944e4e7b872a1c447a171802082fd.jpg",
        "description": "In 'Parasite', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.49,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Casablanca",
        "image": "https://i.pinimg.com/736x/58/a1/ab/58a1ab6b545a8bd4cc04a3e8a1277d60.jpg",
        "description": "In 'Casablanca', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 7,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Quarto potere",
        "image": "https://iwonderpictures.it/wp-content/uploads/2024/01/IWC_QUARTOPOTERE_1-scaled.jpg",
        "description": "In 'Quarto potere', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 10.49,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Apocalypse Now",
        "image": "https://art.ngfiles.com/thumbnails/873000/873812_full.png?f1559259843",
        "description": "In 'Apocalypse Now', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.99,
        "min_age": 3,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Interstellar",
        "image": "https://www.pixelempire.com/cdn/shop/products/Poster_2_a741eebb-7bdf-46b5-b014-658d9049ed50_600x.jpg?v=1572180883",
        "description": "In 'Interstellar', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Inception",
        "image": "https://i.pinimg.com/736x/69/55/c2/6955c2fbcce75aaa95b5601f2965fb72.jpg",
        "description": "In 'Inception', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 5,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Fight Club",
        "image": "https://cdnb.artstation.com/p/assets/images/images/043/136/849/original/alan-mealor-fightclubanim.gif?1636414936",
        "description": "In 'Fight Club', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 12,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Forrest Gump",
        "image": "https://i.pinimg.com/736x/d1/b3/e6/d1b3e6d676a5212798ef838582c71b9e.jpg",
        "description": "In 'Forrest Gump', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.49,
        "min_age": 15,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "The Social Network",
        "image": "https://i.pinimg.com/736x/79/51/05/795105bdfe8bb26e8cf5e1ea088f61d1.jpg",
        "description": "In 'The Social Network', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 3,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "La La Land",
        "image": "https://i.pinimg.com/736x/c8/68/0a/c8680adc16b33587b9cfca5e4b86661f.jpg",
        "description": "In 'La La Land', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 10,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Joker",
        "image": "https://i.redd.it/l00r2hm5ca751.png",
        "description": "In 'Joker', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.99,
        "min_age": 8,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Whiplash",
        "image": "https://i.pinimg.com/originals/a3/dd/64/a3dd6458f32e0700d96689accd731a7f.gif",
        "description": "In 'Whiplash', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 17,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "The Truman Show",
        "image": "https://i.redd.it/rs2t9u5xcfv41.png",
        "description": "In 'The Truman Show', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.49,
        "min_age": 10,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Blade Runner",
        "image": "https://cdnb.artstation.com/p/assets/images/images/070/345/941/large/manmari-bladrunner-sheet.jpg?1703512832",
        "description": "In 'Blade Runner', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 0,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Blade Runner 2049",
        "image": "https://images.steamusercontent.com/ugc/922549154593386271/8A610868DC556EFA9DB80D465DD5244FE6903B2C/?imw=512&&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false",
        "description": "In 'Blade Runner 2049', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 10.49,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "The Revenant",
        "image": "https://mir-s3-cdn-cf.behance.net/project_modules/hd/b7316832912843.569825e04d934.jpg",
        "description": "In 'The Revenant', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 15,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Shutter Island",
        "image": "https://zxart.ee/zxscreen/border:0/mode:mix/pal:srgb/type:standard/zoom:2/id:54761/",
        "description": "In 'Shutter Island', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.99,
        "min_age": 17,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Django Unchained",
        "image": "https://i.redd.it/cfs4z4dqptvb1.png",
        "description": "In 'Django Unchained', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 14,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Inglourious Basterds",
        "image": "https://cdn.dribbble.com/userupload/41771230/file/original-8028f5ef11b3cf895a883da5c7a9094c.png",
        "description": "In 'Inglourious Basterds', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.99,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Terminator 2",
        "image": "https://i.pinimg.com/1200x/e2/ea/a0/e2eaa0bc4a2f9c15db120616fb791507.jpg",
        "description": "In 'Terminator 2', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 20.49,
        "min_age": 14,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Alien",
        "image": "https://i.pinimg.com/474x/a3/bf/77/a3bf7769acd26870da3b0bd7de9ebc3a.jpg",
        "description": "In 'Alien', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.49,
        "min_age": 8,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Aliens",
        "image": "https://i.redd.it/27jjzpayrb471.jpg",
        "description": "In 'Aliens', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 11,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Heat",
        "image": "https://mir-s3-cdn-cf.behance.net/projects/404/3bb46d80385649.Y3JvcCwxMjQ2LDk3NCwxNTEsMTA1OA.png",
        "description": "In 'Heat', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 10,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Se7en",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR-YaddSriq9kKi4IYPxcgrrIv40quNQsXdhQ&s",
        "description": "In 'Se7en', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "The Prestige",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR_cLWn78p-hJ83as6COQWG7sMailtNrjVsdQ&s",
        "description": "In 'The Prestige', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.99,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Mad Max: Fury Road",
        "image": "https://i.redd.it/9fx9877f9tc81.gif",
        "description": "In 'Mad Max: Fury Road', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 0,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Oldboy",
        "image": "https://i.pinimg.com/736x/19/fc/f5/19fcf5f8bdb5463975dc4cb29d508de0.jpg",
        "description": "In 'Oldboy', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.49,
        "min_age": 3,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "C'era una volta in America",
        "image": "https://pm1.aminoapps.com/6696/e78ef2dbcafa3a1af6ad5f6d703bbed0d8897b0f_hq.jpg",
        "description": "In 'C'era una volta in America', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.49,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "La cosa (The Thing)",
        "image": "https://preview.redd.it/the-thing-poster-in-pixel-art-v0-dy0h68q41hda1.png?width=640&crop=smart&auto=webp&s=e08547c47a09a4443b9e861310d1c34f7da02a42",
        "description": "In 'La cosa (The Thing)', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 10,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Her",
        "image": "https://images.fineartamerica.com/images/artworkimages/mediumlarge/3/her-film-minimalist-livia-lazaro.jpg",
        "description": "In 'Her', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Gravity",
        "image": "https://64.media.tumblr.com/db4349ff05509b84a7d0b52dd5fe81a1/915dd2dd7f5e633a-84/s1280x1920/b2062324cd2daf15fe941a9e38935459da7baaf0.gif",
        "description": "In 'Gravity', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.99,
        "min_age": 11,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Arrival",
        "image": "https://i.pinimg.com/736x/7a/4b/bc/7a4bbc40631e597e2304703b53aa1872.jpg",
        "description": "In 'Arrival', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "The Hateful Eight",
        "image": "https://i.pinimg.com/564x/3a/eb/45/3aeb45600f57ea32f27254252f78c72f.jpg",
        "description": "In 'The Hateful Eight', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 20.49,
        "min_age": 12,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Gladiator",
        "image": "https://i.redd.it/42fkmegbzwi21.png",
        "description": "In 'Gladiator', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Braveheart",
        "image": "https://image.tmdb.org/t/p/original/3G7tmGGAu4ISpgfietlQtO5eFN.jpg",
        "description": "In 'Braveheart', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 11,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Titanic",
        "image": "https://pixelhobby-shop.de/cdn/shop/products/118-047-009-dc-titanic_9f289572-513c-4ef8-b6f0-0b4ba055a527.jpg?v=1679691467",
        "description": "In 'Titanic', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "I soliti sospetti",
        "image": "https://i.etsystatic.com/33061839/r/il/274fcb/6138913625/il_570xN.6138913625_6vsu.jpg",
        "description": "In 'I soliti sospetti', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 13.49,
        "min_age": 17,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "Donnie Darko",
        "image": "https://mir-s3-cdn-cf.behance.net/project_modules/max_632_webp/abaffb16017119.56299f8564c5e.png",
        "description": "In 'Donnie Darko', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 9,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 1,
        "name": "The Green Mile (Il miglio verde)",
        "image": "https://i.pinimg.com/736x/2f/56/27/2f562786626ab667e156264c061b0852.jpg",
        "description": "In 'The Green Mile (Il miglio verde)', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 9,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Breaking Bad",
        "image": "https://cdn.dribbble.com/userupload/30167824/file/original-dd336823911b9da48d4680bae5375e2c.png?resize=752x&vertical=center",
        "description": "Nel mondo di 'Breaking Bad', mentre Walter White intraprende la sua discesa nella criminalità, un insegnante supplente di arte della stessa scuola inizia a notare strani cambiamenti nell’atmosfera della città. Tra bidoni chimici abbandonati in periferia e conversazioni spezzate tra studenti preoccupati, l’insegnante sviluppa una teoria complottista su un misterioso ‘chimico fantasma’ che sta trasformando Albuquerque. Armato solo della propria curiosità e di uno sketchbook pieno di disegni, si mette a seguire tracce che lo portano vicino, ma mai troppo vicino, al vero Heisenberg. Nel tentativo di raccontare tutto in una graphic novel che nessuno vuole pubblicare, finisce coinvolto in situazioni sempre più assurde: incontri con piccoli spacciatori che posano per i suoi schizzi, fughe improvvisate durante operazioni della DEA e discussioni notturne con Saul Goodman che cerca di trasformare la sua storia in un film. La sua avventura parallela mostra il lato grottesco e umano di una città che cambia sotto il peso di una leggenda criminale.",
        "price": 13.49,
        "min_age": 0,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Sopranos",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSABv5mozlj5-aFm2BQirI6wyUYS-K7I7P_KQ&s",
        "description": "In 'The Sopranos', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 0,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Wire",
        "image": "https://www.pixelpowerdesign.com/images/com_hikashop/upload/TV-F-0109gray.jpg",
        "description": "In 'The Wire', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.49,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Game of Thrones",
        "image": "https://images.steamusercontent.com/ugc/766098997043643649/3BB6F9CE88DE3F4BF24349A370EA8D19B52FD1CC/?imw=637&imh=358&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=true",
        "description": "In 'Game of Thrones', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 5,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Chernobyl",
        "image": "https://i.redd.it/h7a2pmtf96351.png",
        "description": "In 'Chernobyl', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Better Call Saul",
        "image": "https://i.redd.it/yq9ko4zavfq91.png",
        "description": "In 'Better Call Saul', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.49,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Friends",
        "image": "https://i.pinimg.com/236x/c6/9e/a5/c69ea59d4f7bc98b967c3b5636f3e5c7.jpg",
        "description": "In 'Friends', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "I Simpson",
        "image": "https://i.ytimg.com/vi/FIZ_gDOrzGk/maxresdefault.jpg",
        "description": "In 'I Simpson', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 10,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Stranger Things",
        "image": "https://preview.redd.it/max-in-my-pixel-art-v0-fbpcurn3wp2c1.jpeg?auto=webp&s=34079029649ceb046850f2660aa012699d55a4fa",
        "description": "In 'Stranger Things', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Black Mirror",
        "image": "https://i.redd.it/hkipzx8jnfdc1.png",
        "description": "In 'Black Mirror', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 5,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Succession",
        "image": "https://i.etsystatic.com/19401651/r/il/f94ff8/3747227905/il_570xN.3747227905_pfin.jpg",
        "description": "In 'Succession', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 6,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Mad Men",
        "image": "https://www.brik.co/cdn/shop/articles/mad-men-pixel-art-pixel-art-logo-mad-men-tv-series-pixel-8bit_880x.png?v=1501223633",
        "description": "In 'Mad Men', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.49,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Fleabag",
        "image": "https://i.pinimg.com/736x/cf/14/cd/cf14cdfed8c9b9f9bc433184fc98b7d2.jpg",
        "description": "In 'Fleabag', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Twilight Zone",
        "image": "https://i.pinimg.com/originals/06/16/74/0616742b149fddf9adfd07ce6915759d.gif",
        "description": "In 'The Twilight Zone', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 9,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Ted Lasso",
        "image": "https://i.redd.it/eq5kyzmvst081.png",
        "description": "In 'Ted Lasso', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 8,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Dark",
        "image": "https://i.redd.it/bsmgtk5qtg751.jpg",
        "description": "In 'Dark', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 12,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Peaky Blinders",
        "image": "https://pm1.aminoapps.com/7318/b3b39cac581325b3f75a32159d791d2d60b87f1cr1-640-640v2_hq.jpg",
        "description": "In 'Peaky Blinders', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.99,
        "min_age": 12,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Boys",
        "image": "https://i.redd.it/wys70z5lmag31.png",
        "description": "In 'The Boys', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.49,
        "min_age": 17,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Mandalorian",
        "image": "https://cdna.artstation.com/p/assets/images/images/026/429/288/large/efraitor-_-mandalorianofinalx4.jpg?1588762878",
        "description": "In 'The Mandalorian', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Crown",
        "image": "https://static.vecteezy.com/system/resources/previews/031/713/263/non_2x/pixel-art-illustration-crown-pixelated-king-crown-king-royal-crown-icon-pixelated-for-the-pixel-art-game-and-icon-for-website-and-video-game-old-school-retro-vector.jpg",
        "description": "In 'The Crown', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.99,
        "min_age": 1,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Last of Us",
        "image": "https://i.redd.it/jm2ri825s9851.png",
        "description": "In 'The Last of Us', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 11,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "True Detective",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSK6PP6P6HHF1St0ZWMEL6UjMy-NMEiuhHRDJ4TAQZClI6B6N0Azpm14rXH5vHSqCKmFH8&usqp=CAU",
        "description": "In 'True Detective', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Arcane",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQbXMHcb_RXbGZLgRy4x7vl9GbDI3K7olo3Q7MA_q0eEbOZGcMA3dWH0kYyLrZcIrihrbE&usqp=CAU",
        "description": "In 'Arcane', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 17,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Westworld",
        "image": "https://i.redd.it/yx965dtxvku21.jpg",
        "description": "In 'Westworld', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 11,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Vikings",
        "image": "https://i.imgur.com/MNifIZf.png",
        "description": "In 'Vikings', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 1,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Lost",
        "image": "https://i.pinimg.com/736x/f2/39/b2/f239b23c06fd3b43b55cbc9824e5d21b.jpg",
        "description": "In 'Lost', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 14,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Office (US)",
        "image": "https://i.redd.it/hi-im-making-a-pixel-art-series-of-the-office-characters-v0-gabx9iszkvwa1.png?width=1280&format=png&auto=webp&s=fb63c8d419e3d4970b2a48b00b68a74bdf25a095",
        "description": "In 'The Office (US)', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.49,
        "min_age": 0,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "How I Met Your Mother",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSlThY2tiQiZ948JnKQEN0TSSO4bMT1OpKxQQ&s",
        "description": "In 'How I Met Your Mother', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Sons of Anarchy",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRDBrmLyxqDlHLdVw3YHbiUHkNc9J11dApJdw&s",
        "description": "In 'Sons of Anarchy', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.49,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Sherlock",
        "image": "https://i.redd.it/ffzmcyyr3ksc1.jpeg",
        "description": "In 'Sherlock', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.49,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "House of Cards",
        "image": "https://i.pinimg.com/736x/b7/51/75/b7517546ba1ec6f978dccfd5a119926d.jpg",
        "description": "In 'House of Cards', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Better Than Us",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQhqrmWzbkXo0HGjjCQ7L1MRubD8ubPsTcOpw&s",
        "description": "In 'Better Than Us', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 14,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Narcos",
        "image": "https://i0.wp.com/bc-design.co/wp-content/uploads/2020/07/BC_Narcos_TrunkBlur.jpg?fit=1920%2C1080&ssl=1",
        "description": "In 'Narcos', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 17,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Witcher",
        "image": "https://mir-s3-cdn-cf.behance.net/project_modules/max_632/efe6dd20182005.562e7d8443a20.gif",
        "description": "In 'The Witcher', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.49,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Hannibal",
        "image": "https://cdna.artstation.com/p/assets/images/images/048/167/864/original/anna-shchukina-1.gif?1649355540",
        "description": "In 'Hannibal', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Fargo",
        "image": "https://external-preview.redd.it/NSBROb4d4mrAdtuPY5gC5-munTG6ybnJjKqRakA3uL8.png?auto=webp&s=2a1a9c1b89129093e8f0d606d3718cd521434102",
        "description": "In 'Fargo', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.49,
        "min_age": 7,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Expanse",
        "image": "https://i.redd.it/q2zgw5uyn7ka1.gif",
        "description": "In 'The Expanse', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 15,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Mr. Robot",
        "image": "https://mir-s3-cdn-cf.behance.net/project_modules/hd/8bd43448904239.58a531b0cc801.gif",
        "description": "In 'Mr. Robot', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 0,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Romanzo Criminale – La Serie",
        "image": "https://www.gamernews.it/public/upload/milanoir-01.jpg",
        "description": "In 'Romanzo Criminale – La Serie', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Umbrella Academy",
        "image": "https://i.redd.it/utu6yqt617f51.png",
        "description": "In 'The Umbrella Academy', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 3,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Leftovers",
        "image": "https://m.media-amazon.com/images/S/pv-target-images/314051fff8be3cebbf93f787acda375b0ed85bbdb0982097aeed6cdff87aec0e.jpg",
        "description": "In 'The Leftovers', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 8,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Ozark",
        "image": "https://pixelpalmer.com/cdn/shop/files/marty-byrde-ozark-jason-bateman-arts-crafts-713.jpg?v=1746651267&width=1946",
        "description": "In 'Ozark', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.49,
        "min_age": 3,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Mindhunter",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS7O8RntbN1NqF2GSrnu7PYSfgNIpjYcBA7VA&s",
        "description": "In 'Mindhunter', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 10,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Haunting of Hill House",
        "image": "https://preview.redd.it/hill-house-v0-bk5f1suhxume1.png?auto=webp&s=c8c022b500606787fdc98c24c9f72790c0ce9a2d",
        "description": "In 'The Haunting of Hill House', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.99,
        "min_age": 3,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Penny Dreadful",
        "image": "https://i.pinimg.com/564x/a4/c5/77/a4c57714b9ce54a5e1c8102dc70a4b0f.jpg",
        "description": "In 'Penny Dreadful', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 8,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Prison Break",
        "image": "https://i.redd.it/lchlkgmdyai51.jpg",
        "description": "In 'Prison Break', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 20.49,
        "min_age": 2,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Spartacus",
        "image": "https://preview.redd.it/glad-he-ate-her-helmet-v0-zvhx73dua3hb1.png?width=1080&crop=smart&auto=webp&s=f91ee5543212690efee071c7b2a57b23fcd032dd",
        "description": "In 'Spartacus', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.99,
        "min_age": 5,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Sense8",
        "image": "https://ih1.redbubble.net/image.566548896.6131/flat,750x,075,f-pad,750x1000,f8f8f8.u5.jpg",
        "description": "In 'Sense8', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.49,
        "min_age": 8,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "The Good Place",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQJ0DjbN0wxv6bpG0pLVzV9CG5aFA80_a215A&s",
        "description": "In 'The Good Place', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 13.49,
        "min_age": 9,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 2,
        "name": "Rick and Morty",
        "image": "https://www.diamondartclub.com/cdn/shop/products/rick-and-morty-diamond-art-painting-33240468979905.jpg?v=1667779270&width=1200",
        "description": "In 'Rick and Morty', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 9,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Fullmetal Alchemist: Brotherhood",
        "image": "https://i.redd.it/s6phifu25xf91.png",
        "description": "In 'Fullmetal Alchemist: Brotherhood', mentre gli Elric cercano la Pietra Filosofale, un giovane alchimista di campo viene assegnato all’esercito come semplice supporto logistico. Il suo compito ufficiale è catalogare tomi antichi e oggetti recuperati dalle aree di guerra, ma ben presto si accorge che molti di quegli artefatti sono legati agli stessi misteri che circondano gli esperimenti proibiti. Spinto da un misto di curiosità e senso di giustizia, inizia a seguire le tracce dei fratelli Elric, restando sempre un passo indietro, ma incrociando le conseguenze delle loro scelte: città ricostruite, laboratori distrutti, persone che parlano sottovoce di strani alchimisti bambini. Lavorando con una piccola squadra di soldati disillusi e civili che hanno perso la fiducia nel governo, il protagonista cerca di usare un tipo di alchimia meno spettacolare ma profondamente utile, in grado di riparare ponti, case e vite comuni. La sua storia diventa un filo nascosto che cuce le cicatrici lasciate dagli scontri principali, raccontando una Amestris vista dagli angoli che non finiscono mai nei resoconti ufficiali.",
        "price": 9.49,
        "min_age": 5,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Attack on Titan",
        "image": "https://external-preview.redd.it/BAvrGU_XXiPGXYjx_TI7Q8Wu-2i3h0v6Y9XHqOaiNvA.jpg?auto=webp&s=edb3ed075f88f2bca4e8c7f0a5cf03272d4c5a34",
        "description": "In 'Attack on Titan', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 8,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Death Note",
        "image": "https://i.redd.it/ryuk-from-manga-into-pixelart-v0-d5k8v9k9njhe1.jpg?width=1600&format=pjpg&auto=webp&s=4bb617a6cf94b85e3c12daa8da3d5114ad84c044",
        "description": "In 'Death Note', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 11,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Cowboy Bebop",
        "image": "https://cdna.artstation.com/p/assets/images/images/009/769/154/large/sam-tsuka-img-20180309-222838-985.jpg?1520807105",
        "description": "In 'Cowboy Bebop', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 0,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Neon Genesis Evangelion",
        "image": "https://cdnb.artstation.com/p/assets/images/images/059/928/525/large/paulo-cm-eva.jpg?1677462780",
        "description": "In 'Neon Genesis Evangelion', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 17,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Steins;Gate",
        "image": "https://preview.redd.it/it5zucjxkyq51.png?width=640&crop=smart&auto=webp&s=4adf8b404bb4c8275d8f2d1c79754fbbedd4e7d6",
        "description": "In 'Steins;Gate', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.49,
        "min_age": 0,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Hunter x Hunter",
        "image": "https://i.pinimg.com/736x/76/00/30/7600303eca8f48c06bf4102d41098bb6.jpg",
        "description": "In 'Hunter x Hunter', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Code Geass",
        "image": "https://art.pixilart.com/thumb/4af446b48ec438e.png",
        "description": "In 'Code Geass', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 20.49,
        "min_age": 9,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "One Piece",
        "image": "https://preview.redd.it/luffy-84x84-pixel-art-v0-floyaspvc7ld1.png?auto=webp&s=ee7b143898139185b35f10601ca7c7c6d09e03e1",
        "description": "In 'One Piece', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 6,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Vinland Saga",
        "image": "https://i.redd.it/5390l9uvv4m91.png",
        "description": "In 'Vinland Saga', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.99,
        "min_age": 14,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Jujutsu Kaisen",
        "image": "https://i.redd.it/nmzb67cvl3n61.png",
        "description": "In 'Jujutsu Kaisen', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.49,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Demon Slayer",
        "image": "https://i.pinimg.com/originals/0a/ae/43/0aae43fe0fccea680781d045eed04306.png",
        "description": "In 'Demon Slayer', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 10.49,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "My Hero Academia",
        "image": "https://i.pinimg.com/236x/99/6e/9d/996e9d6b3910ead5cc1031461d555691.jpg",
        "description": "In 'My Hero Academia', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 7,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Dragon Ball Z",
        "image": "https://cdna.artstation.com/p/assets/images/images/027/576/878/large/daniel-pallares-db-final.jpg?1591918712",
        "description": "In 'Dragon Ball Z', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 12.99,
        "min_age": 5,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Dragon Ball Super",
        "image": "https://i.pinimg.com/736x/e5/5d/a8/e55da805de2dd2d6841ebda4cc3f8ffa.jpg",
        "description": "In 'Dragon Ball Super', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 18.99,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Naruto",
        "image": "https://i.pinimg.com/236x/f1/a4/3a/f1a43a6f0cbab4b4e975f042a2bff2a9.jpg",
        "description": "In 'Naruto', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.49,
        "min_age": 12,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Naruto Shippuden",
        "image": "https://thumbs.dreamstime.com/b/pixel-art-naruto-personaggio-anime-japan-illustrazione-230399116.jpg",
        "description": "In 'Naruto Shippuden', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 20.49,
        "min_age": 15,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Bleach",
        "image": "https://art.pixilart.com/076f85ec9c79f8c.png",
        "description": "In 'Bleach', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.49,
        "min_age": 14,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Chainsaw Man",
        "image": "https://preview.redd.it/denji-from-chainsaw-man-v0-zzqokjiwvfrb1.jpg?auto=webp&s=2c770c1940533b828604c275a55d6da62d853991",
        "description": "In 'Chainsaw Man', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.49,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Mob Psycho 100",
        "image": "https://i.redd.it/43ntnj36n3d71.jpg",
        "description": "In 'Mob Psycho 100', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.49,
        "min_age": 7,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Tokyo Ghoul",
        "image": "https://i.pinimg.com/736x/91/1c/d6/911cd6ffeca7a910dd094060387e2f09.jpg",
        "description": "In 'Tokyo Ghoul', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Akame ga Kill",
        "image": "https://pm1.aminoapps.com/6602/b400a2da565420df5d5494f5d7f748ffc562881b_hq.jpg",
        "description": "In 'Akame ga Kill', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Trigun",
        "image": "https://i.redd.it/5pecv6kf4swa1.png",
        "description": "In 'Trigun', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.49,
        "min_age": 11,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Samurai Champloo",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQLx-zlJBZyRGGYlsNYT3iaoW_nqiehJJJ-YQ&s/img/opera_124.jpg",
        "description": "In 'Samurai Champloo', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Gurren Lagann",
        "image": "https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/24ad48ec-147d-4554-a2b0-59629e727722/d8hppuq-3c236dbb-ff5e-4052-805b-3777106ebe14.png?token=eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJzdWIiOiJ1cm46YXBwOjdlMGQxODg5ODIyNjQzNzNhNWYwZDQxNWVhMGQyNmUwIiwiaXNzIjoidXJuOmFwcDo3ZTBkMTg4OTgyMjY0MzczYTVmMGQ0MTVlYTBkMjZlMCIsIm9iaiI6W1t7InBhdGgiOiIvZi8yNGFkNDhlYy0xNDdkLTQ1NTQtYTJiMC01OTYyOWU3Mjc3MjIvZDhocHB1cS0zYzIzNmRiYi1mZjVlLTQwNTItODA1Yi0zNzc3MTA2ZWJlMTQucG5nIn1dXSwiYXVkIjpbInVybjpzZXJ2aWNlOmZpbGUuZG93bmxvYWQiXX0.HUaR21XiEEXP484owP4v8065qSyX-sk2vzysA9NEjpo",
        "description": "In 'Gurren Lagann', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Psycho-Pass",
        "image": "https://art.pixilart.com/e38f2dfb7cb0a12.png",
        "description": "In 'Psycho-Pass', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 12,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Hellsing Ultimate",
        "image": "https://i.pinimg.com/564x/ec/68/0e/ec680e02c35e752922ddd9ec1622c877.jpg",
        "description": "In 'Hellsing Ultimate', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.49,
        "min_age": 10,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Fairy Tail",
        "image": "https://i.pinimg.com/736x/63/84/42/638442a6833f52b7c12f107c68e2132a.jpg",
        "description": "In 'Fairy Tail', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "JoJo’s Bizarre Adventure",
        "image": "https://www.pikpng.com/pngl/m/86-864584_jojos-bizarre-adventure-jojos-bizarre-adventure-pixel-art.png",
        "description": "In 'JoJo’s Bizarre Adventure', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 4.99,
        "min_age": 2,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Yu Yu Hakusho",
        "image": "https://u-mercari-images.mercdn.net/photos/m20708000075_1.jpg",
        "description": "In 'Yu Yu Hakusho', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 9,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "La città incantata",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQFHyuh88DMzbj1fQc8hO058GIAJ0AeEjur5A&s",
        "description": "In 'La città incantata', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 6,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Principessa Mononoke",
        "image": "https://i.pinimg.com/736x/3a/d5/c1/3ad5c19d847131c1308d92229d507231.jpg",
        "description": "In 'Principessa Mononoke', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 3,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Akira",
        "image": "https://i.redd.it/e3tv51qqvqu71.png",
        "description": "In 'Akira', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 5.99,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Your Name",
        "image": "https://cdn.dribbble.com/userupload/42311114/file/original-6b2cf5525c38b3486aa9cd4613a15030.jpg?resize=1392x1044",
        "description": "In 'Your Name', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 6.49,
        "min_age": 18,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Ghost in the Shell",
        "image": "https://cdnb.artstation.com/p/assets/images/images/005/499/745/original/pixel-jeff-ghost-in-the-shell.gif?1491483401",
        "description": "In 'Ghost in the Shell', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 14,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Una voce silenziosa",
        "image": "https://cdna.artstation.com/p/assets/images/images/065/051/562/smaller_square/zero-paranoie-starirs.jpg?1689376831",
        "description": "In 'Una voce silenziosa', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 15,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Il mio vicino Totoro",
        "image": "https://i.redd.it/5hk90zyusxpa1.png",
        "description": "In 'Il mio vicino Totoro', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 8,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Weathering With You",
        "image": "https://preview.redd.it/2bis4owud9t71.png?auto=webp&s=da9ccac6d584a72b801dce734228b06a6e073da9",
        "description": "In 'Weathering With You', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 20.49,
        "min_age": 5,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Il castello errante di Howl",
        "image": "https://i.redd.it/4qh6et1v5p781.png",
        "description": "In 'Il castello errante di Howl', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 6,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Porco Rosso",
        "image": "https://preview.redd.it/porco-rosso-in-pixels-by-birdibirdson-v0-56amruf9ygpe1.gif?format=png8&s=fd7ec5a751e3f79c430dcd30509f172b4152c770",
        "description": "In 'Porco Rosso', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 8,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "La tomba delle lucciole",
        "image": "https://preview.redd.it/pixel-art-of-setsuko-from-grave-of-the-fireflies-v0-q5ei2oitv0yd1.png?auto=webp&s=3f88772948a200c54c9e70aeb07bf8451fab04fb",
        "description": "In 'La tomba delle lucciole', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.49,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Il ragazzo e l’airone",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQaMOPY3RK1SUT-LYyq-WGnjTwsLGgFZ7GoPg&s",
        "description": "In 'Il ragazzo e l’airone', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 14,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Il castello nel cielo",
        "image": "https://i.pinimg.com/474x/96/4f/87/964f876dc0b966e224b57120558f47dc.jpg",
        "description": "In 'Il castello nel cielo', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Quando c'era Marnie",
        "image": "https://art.pixilart.com/17e3ac35ced3f59.png",
        "description": "In 'Marnie non c’è più', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 3,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Paprika",
        "image": "https://preview.redd.it/pixel-art-paprika-v0-tldfdtjt4knf1.jpeg?auto=webp&s=153059b7bac0074b4863f3dde66e77c026f19301",
        "description": "In 'Paprika', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.99,
        "min_age": 7,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Perfect Blue",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT5vQ6pLG0PNqpAYd_3gA9LHDBpeZu45x3m7g&s",
        "description": "In 'Perfect Blue', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 10.49,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Tokyo Godfathers",
        "image": "https://mir-s3-cdn-cf.behance.net/project_modules/max_632/66e36189331157.5df13e617b1a7.png",
        "description": "In 'Tokyo Godfathers', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 9.99,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Ninja Scroll",
        "image": "https://pbs.twimg.com/media/EN2TOs4WsAEzE7t.png",
        "description": "In 'Ninja Scroll', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 14.99,
        "min_age": 13,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Slam Dunk",
        "image": "https://i.pinimg.com/originals/a3/d7/58/a3d758e3072dc74994dc09af9bd3413a.gif",
        "description": "In 'The First Slam Dunk', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 8.99,
        "min_age": 16,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    },
    {
        "category_id": 3,
        "name": "Belle",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRKHEanps-OPWXtQVLiDFMtUrtLnV_Vt4WCEA&s",
        "description": "In 'Belle', questa versione alternativa segue un personaggio secondario che nel film o nella serie originale rimane quasi sempre ai margini della scena. Qui, invece, la sua vita viene raccontata in primo piano: mentre gli eventi che tutti conoscono scorrono sullo sfondo, lui o lei si ritrova coinvolto in piccoli incidenti, coincidenze e scelte che finiscono per intrecciarsi con la trama principale. La storia esplora corridoi, strade, stanze e luoghi che la camera non mostra mai, rivelando incontri inaspettati con i protagonisti, conversazioni spezzate che cambiano il corso di una giornata e dettagli che potrebbero riscrivere il finale se qualcuno li prendesse sul serio. Questa avventura parallela è fatta di fughe improvvisate, alleanze temporanee e momenti di quiete in cui il personaggio si chiede se il mondo stia davvero seguendo un copione o se, nel caos degli eventi, ci sia ancora spazio per una scelta personale che nessun narratore aveva previsto.",
        "price": 19.49,
        "min_age": 4,
        "discount": "",
        "popularity": 0,
        "disability": 0,
        "shipping_price": ""
    }
]